{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Translation": {
				"Text": "RETURN THE ITEMS"
			},
			"Key": "5306DD55471F910692FB2A8D4581A3B8"
		},
		{
			"Source": {
				"Text": "ВЕРНУТЬ ПРЕДМЕТЫ"
			},
			"Translation": {
				"Text": "RETURN THE ITEMS"
			},
			"Key": "A957DDB847FE98C202431787D908F810"
		},
		{
			"Source": {
				"Text": "ДРЕВНИЙ ИНСТРУМЕНТ"
			},
			"Translation": {
				"Text": "ANCIENT TOOL"
			},
			"Key": "6731D91D4E56FC2AC8E93598DA4F5F90"
		},
		{
			"Source": {
				"Text": "ЗАБРАТЬ ИНСТРУМЕНТ"
			},
			"Translation": {
				"Text": "PICK UP THE TOOL"
			},
			"Key": "56C1A330461543AB28B8BBBC8545C738"
		},
		{
			"Source": {
				"Text": "ЗАБРАТЬ КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "PICK UP THE CONTAINER"
			},
			"Key": "1C102C284A488A1C1FD2DEBBE683E259"
		},
		{
			"Source": {
				"Text": "ЗАДАНИЕ ВЫПОЛНЕНО"
			},
			"Translation": {
				"Text": "QUEST COMPLETED"
			},
			"Key": "572294DD4EC4BCD4557EEDA34EF487A0"
		},
		{
			"Source": {
				"Text": "ЗАДАНИЕ ХРАНИТЕЛЯ"
			},
			"Translation": {
				"Text": "KEEPER'S QUEST"
			},
			"Key": "4E83442E4E70F2E1EA9964834A1881CB"
		},
		{
			"Source": {
				"Text": "КОНТЕЙНЕР С БИОМАТЕРИАЛОМ"
			},
			"Translation": {
				"Text": "BIOMATERIAL CONTAINER"
			},
			"Key": "9B16E91C434E3CED99E53A9A8D7DF1B4"
		},
		{
			"Source": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "FIND THE TOOL AND THE CONTAINER"
			},
			"Key": "0FA0EBBD402E269EFF1DFB8355AC752C"
		},
		{
			"Source": {
				"Text": "НАЙДИТЕ ИНСТРУМЕНТ И КОНТЕЙНЕР"
			},
			"Translation": {
				"Text": "FIND THE TOOL AND THE CONTAINER"
			},
			"Key": "8F0F229D4BA64727B6AA6480B6F3CEF4"
		},
		{
			"Source": {
				"Text": "ПОГОВОРИТЬ"
			},
			"Translation": {
				"Text": "TALK"
			},
			"Key": "A095BBC848B00FDD0A73E792A01FF498"
		},
		{
			"Source": {
				"Text": "ПОЗЖЕ"
			},
			"Translation": {
				"Text": "LATER"
			},
			"Key": "6ADDD47D442A4D5334C4F493D62ED174"
		},
		{
			"Source": {
				"Text": "ПРЕДМЕТЫ СОБРАНЫ"
			},
			"Translation": {
				"Text": "ITEMS COLLECTED"
			},
			"Key": "BBEDF6D4424696EF1D865BB450A2E6B9"
		},
		{
			"Source": {
				"Text": "ПРЕДМЕТЫ: {0} / {1}"
			},
			"Translation": {
				"Text": "ITEMS: {0} / {1}"
			},
			"Key": "CD9D7FE84E87BBC693901391B68E7E67"
		},
		{
			"Source": {
				"Text": "ПРИНЯТЬ"
			},
			"Translation": {
				"Text": "ACCEPT"
			},
			"Key": "718347254B71D5E1C331708BB7E21710"
		},
		{
			"Source": {
				"Text": "Приветствую, агент. Я хранитель. Тебе необходимо забрать с корабля контейнер с биоматериалом, он находится где-то на корабле. Также нужен будет древний инструмент, который позволит работать с этим материалом. Его можешь забрать у командира захватчиков, он всегда носит его при себе. Как соберешь всё, возвращайся ко мне."
			},
			"Translation": {
				"Text": "Greetings, agent. I am the Keeper. You need to retrieve a container with biomaterial from the ship. It is somewhere on board. You will also need an ancient tool that makes it possible to work with this material. You can take it from the invader commander, he always carries it with him. Once you collect everything, return to me."
			},
			"Key": "3AADBF304AA41AF9B422BB81704D8117"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Health",
			"Children": [
				{
					"Source": {
						"Text": "{0} / {1}"
					},
					"Translation": {
						"Text": "{0} / {1}"
					},
					"Key": "HealthFormat"
				}
			]
		},
		{
			"Namespace": "Interaction",
			"Children": [
				{
					"Source": {
						"Text": "[{0}] {1}"
					},
					"Translation": {
						"Text": "[{0}] {1}"
					},
					"Key": "PromptFormat"
				}
			]
		},
		{
			"Namespace": "MainMenu",
			"Children": [
				{
					"Source": {
						"Text": "ВЫБОР УРОВНЯ"
					},
					"Translation": {
						"Text": "LEVEL SELECT"
					},
					"Key": "LevelSelectLabel"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "QuitLabel"
				},
				{
					"Source": {
						"Text": "ДЗ ПО СОЗДАНИЮ LANDSCAPE"
					},
					"Translation": {
						"Text": "LANDSCAPE HOMEWORK"
					},
					"Key": "LandscapeHomeworkLevelLabel"
				},
				{
					"Source": {
						"Text": "КАРТА С БОЛЬШИНСТВОМ ДЗ"
					},
					"Translation": {
						"Text": "MAP WITH MOST HOMEWORK TASKS"
					},
					"Key": "HomeworkMapLevelLabel"
				},
				{
					"Source": {
						"Text": "КОСМИЧЕСКАЯ СТАНЦИЯ"
					},
					"Translation": {
						"Text": "SPACE STATION"
					},
					"Key": "SpaceStationLevelLabel"
				},
				{
					"Source": {
						"Text": "НАЗАД"
					},
					"Translation": {
						"Text": "BACK"
					},
					"Key": "BackLabel"
				},
				{
					"Source": {
						"Text": "НАЧАТЬ ИГРУ"
					},
					"Translation": {
						"Text": "START GAME"
					},
					"Key": "StartGameLabel"
				}
			]
		},
		{
			"Namespace": "Objective",
			"Children": [
				{
					"Source": {
						"Text": "ВЕРНИТЕСЬ К ИССЛЕДОВАТЕЛЮ"
					},
					"Translation": {
						"Text": "RETURN TO THE RESEARCHER"
					},
					"Key": "ObjectiveAfterArtifact"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "LevelCompletedQuitText"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "MAIN MENU"
					},
					"Key": "LevelCompletedMainMenuText"
				},
				{
					"Source": {
						"Text": "ОСТАЛОСЬ: {0} / {1}"
					},
					"Translation": {
						"Text": "REMAINING: {0} / {1}"
					},
					"Key": "TargetsRemainingFormat"
				},
				{
					"Source": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Translation": {
						"Text": "RESTART"
					},
					"Key": "LevelCompletedDescription"
				},
				{
					"Source": {
						"Text": "ПОЛУЧИТЕ АРТЕФАКТ У БАНДИТОВ"
					},
					"Translation": {
						"Text": "GET THE ARTIFACT FROM THE BANDITS"
					},
					"Key": "ObjectiveBeforeArtifact"
				},
				{
					"Source": {
						"Text": "ПРЕДМЕТЫ СОБРАНЫ"
					},
					"Translation": {
						"Text": "ITEMS COLLECTED"
					},
					"Key": "QuestItemsCollected"
				},
				{
					"Source": {
						"Text": "ПРЕДМЕТЫ: {0} / {1}"
					},
					"Translation": {
						"Text": "ITEMS: {0} / {1}"
					},
					"Key": "QuestItemsProgressFormat"
				},
				{
					"Source": {
						"Text": "УРОВЕНЬ ЗАВЕРШЁН"
					},
					"Translation": {
						"Text": "LEVEL COMPLETED"
					},
					"Key": "LevelCompletedTitle"
				},
				{
					"Source": {
						"Text": "ЦЕЛЬ ВЫПОЛНЕНА"
					},
					"Translation": {
						"Text": "OBJECTIVE COMPLETED"
					},
					"Key": "ObjectiveCompleted"
				}
			]
		},
		{
			"Namespace": "PauseMenu",
			"Children": [
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "QuitLabel"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "MAIN MENU"
					},
					"Key": "MainMenuLabel"
				},
				{
					"Source": {
						"Text": "ПАУЗА"
					},
					"Translation": {
						"Text": "PAUSE"
					},
					"Key": "PauseTitleLabel"
				},
				{
					"Source": {
						"Text": "РЕСТАРТ"
					},
					"Translation": {
						"Text": "RESTART"
					},
					"Key": "RestartLabel"
				}
			]
		},
		{
			"Namespace": "Player",
			"Children": [
				{
					"Source": {
						"Text": "ВЫ ПОГИБЛИ"
					},
					"Translation": {
						"Text": "YOU DIED"
					},
					"Key": "DeathScreenTitle"
				},
				{
					"Source": {
						"Text": "ВЫХОД"
					},
					"Translation": {
						"Text": "QUIT"
					},
					"Key": "DeathScreenQuitText"
				},
				{
					"Source": {
						"Text": "ГЛАВНОЕ МЕНЮ"
					},
					"Translation": {
						"Text": "MAIN MENU"
					},
					"Key": "DeathScreenMainMenuText"
				},
				{
					"Source": {
						"Text": "ПЕРЕЗАПУСК"
					},
					"Translation": {
						"Text": "RESTART"
					},
					"Key": "DeathScreenDescription"
				}
			]
		},
		{
			"Namespace": "Quest",
			"Children": [
				{
					"Source": {
						"Text": "ВЕЖЛИВО ПОПРОСИТЬ БАНДИТА ОТДАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "POLITELY ASK THE BANDIT TO GIVE UP THE ARTIFACT"
					},
					"Key": "EnemyNegotiationDescription"
				},
				{
					"Source": {
						"Text": "ВЕРНУТЬСЯ С АРТЕФАКТОМ"
					},
					"Translation": {
						"Text": "RETURN WITH THE ARTIFACT"
					},
					"Key": "QuestTurnInPrompt"
				},
				{
					"Source": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "TAKE THE ARTIFACT"
					},
					"Key": "EnemyNegotiationAcceptText"
				},
				{
					"Source": {
						"Text": "ЗАДАНИЕ"
					},
					"Translation": {
						"Text": "QUEST"
					},
					"Key": "DefaultQuestOfferTitle"
				},
				{
					"Source": {
						"Text": "ЗАДАНИЕ УЖЕ ПОЛУЧЕНО"
					},
					"Translation": {
						"Text": "QUEST ALREADY ACCEPTED"
					},
					"Key": "QuestActivePrompt"
				},
				{
					"Source": {
						"Text": "НУЖНО ПОЛУЧИТЬ АРТЕФАКТ, КОТОРЫЙ НАХОДИТСЯ У БАНДИТОВ"
					},
					"Translation": {
						"Text": "GET THE ARTIFACT HELD BY THE BANDITS"
					},
					"Key": "DefaultQuestOfferDescription"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРИТЬ"
					},
					"Translation": {
						"Text": "NEGOTIATE"
					},
					"Key": "EnemyNegotiationPrompt"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРЫ НЕДОСТУПНЫ"
					},
					"Translation": {
						"Text": "NEGOTIATION UNAVAILABLE"
					},
					"Key": "EnemyNegotiationUnavailablePrompt"
				},
				{
					"Source": {
						"Text": "ПЕРЕГОВОРЫ С БАНДИТОМ"
					},
					"Translation": {
						"Text": "NEGOTIATION WITH THE BANDIT"
					},
					"Key": "EnemyNegotiationTitle"
				},
				{
					"Source": {
						"Text": "ПОГОВОРИТЬ"
					},
					"Translation": {
						"Text": "TALK"
					},
					"Key": "QuestAvailablePrompt"
				},
				{
					"Source": {
						"Text": "ПОЗЖЕ"
					},
					"Translation": {
						"Text": "LATER"
					},
					"Key": "DefaultDeclineQuestText"
				},
				{
					"Source": {
						"Text": "ПРИНЯТЬ"
					},
					"Translation": {
						"Text": "ACCEPT"
					},
					"Key": "DefaultAcceptQuestText"
				},
				{
					"Source": {
						"Text": "СПАСИБО, ЗАДАНИЕ ВЫПОЛНЕНО"
					},
					"Translation": {
						"Text": "THANK YOU, QUEST COMPLETED"
					},
					"Key": "QuestCompletedPrompt"
				},
				{
					"Source": {
						"Text": "СРАЖАТЬСЯ"
					},
					"Translation": {
						"Text": "FIGHT"
					},
					"Key": "EnemyNegotiationDeclineText"
				}
			]
		},
		{
			"Namespace": "QuestItem",
			"Children": [
				{
					"Source": {
						"Text": "АРТЕФАКТ БАНДИТА"
					},
					"Translation": {
						"Text": "BANDIT ARTIFACT"
					},
					"Key": "BanditArtifactDisplayName"
				},
				{
					"Source": {
						"Text": "ЗАБРАТЬ АРТЕФАКТ"
					},
					"Translation": {
						"Text": "PICK UP THE ARTIFACT"
					},
					"Key": "PickUpArtifactPrompt"
				}
			]
		}
	]
}